[NAMES]
AceComputer=Ace Bilgisayarı
AceTech_1=Mark Cheung
AceTech_2=Adam Brewer
Albert_King=Albert King
Alfred=Alfred
Azrael=Azrail
BatComputer=Batkompüter
Batgirl=Batgirl
Batman=Batman
Batman_Tape=Batman
Black_Mask=Kara Maske
Black_Mask_Thug_1=Kara Maske Fedaisi
Black_Mask_Thug_2=Kara Maske Fedaisi
Black_Mask_Thug_3=Kara Maske Fedaisi
BPD_Officer_1=Bludhaven Polis Memuru
BPD_Officer_2=Bludhaven Polis Memuru
BPD_Officer_3=Bludhaven Polis Memuru
Bruce_Wayne=Bruce Wayne
Cash=Cash
Catwoman=Kedi Kadın
Catwoman_Tape=Kedi Kadın
Christina_Bell=Christina Bell
CINEMATIC_STEM
CIVILIANFEMALE=Sivil
CivilianFemale_1=Kadın Sivil
CivilianFemale_2=Kadın Sivil
CivilianFemale_3=Kadın Sivil
CivilianFemale_4=Kadın Sivil
CivilianFemale_5=Kadın Sivil
CivilianFemale_6=Kadın Sivil
CIVILIANMALE=Sivil
CivilianMale_1=Erkek Sivil
CivilianMale_2=Erkek Sivil
CivilianMale_3=Erkek Sivil
CivilianMale_4=Erkek Sivil
CivilianMale_5=Erkek Sivil
CivilianMale_6=Erkek Sivil
CivilianMale_6_Tape=Sivil
CivilianMale_7=Erkek Sivil
CivilianMale_7_Tape=Sivil
CivilianMale_8=Erkek Sivil
CivilianMale_9=Sivil
Combat_Expert=Dövüş Uzmanı
CombatThug_1=Fedai
CombatThug_1_NonCloned=Fedai
CombatThug_1_Pred=Fedai
CombatThug_2=Fedai
CombatThug_2_NonCloned=Fedai
CombatThug_2_Pred=Fedai
CombatThug_3=Fedai
CombatThug_3_NonCloned=Fedai
CombatThug_3_Pred=Fedai
CombatThug_4=Fedai
CombatThug_4_NonCloned=Fedai
CombatThug_4_Pred=Fedai
CopFemale_1=Foxtrot 291
CopFemale_2=Polis
CopFemale_3=Polis
CopFemale_4=Polis
CopMale=Polis
CopMale_1=Polis
CopMale_10=Polis
CopMale_10_Tape=Polis
CopMale_11=Polis
CopMale_12=Polis
CopMale_2=Polis
CopMale_3=Polis
CopMale_4=Polis
CopMale_5=Polis
CopMale_6=Polis
CopMale_7=Polis
CopMale_8=Polis
CopMale_9=Polis
CopMale_9_Tape=Polis
CROC_TAPE=Timsah
Crowd=KALABALIK
Deacon=Deacon Blackfire
Deacon_Tape=Deacon Blackfire
Deathstroke=Deathstroke
Diner_Cop=Memur Owens
DinerCivilianFemale_1=Sivil
DinerCivilianFemale_2=Sivil
DinerCivilianFemale_3=Sivil
DinerCivilianFemale_4=Sivil
DinerCivilianFemale_5=Sivil
DinerCivilianFemale_6=Sivil
DinerCivilianMale_1=Sivil
DinerCivilianMale_2=Sivil
DinerCivilianMale_3=Sivil
DinerCivilianMale_4=Sivil
DinerCivilianMale_5=Sivil
DinerCivilianMale_6=Sivil
DinerCivilianMale_7=Sivil
DinerCivilianMale_8=Sivil
DinerCivilianMale_9=Sivil
DLC_Hostage_1=Rehine
DLC_Hostage_2=Rehine
DLC_Hostage_3=Rehine
Dollotron=Dollotron
Drone_Commander=GEÇİCİ KONUŞAN
Edward_Burke=Edward Burke
Firefly=Ateş Böceği
FIREMAN=İtfaiye Eri
Fireman_1=İtfaiyeci
Fireman_10=İtfaiyeci
Fireman_2=İtfaiyeci
Fireman_3=İtfaiyeci
Fireman_4=İtfaiyeci
Fireman_5=İtfaiyeci
Fireman_6=İtfaiyeci
Fireman_7=İtfaiyeci
Fireman_8=İtfaiyeci
Fireman_9=İtfaiyeci
Fireman_Chief=İtfaiye Şefi
Francine_Langstrom=Francine Langstrom
Freeze_Computer=Bilgisayar
FREEZE_TAPE=Ateş Böceği
GCPD_Officer_1=Gothom Polis Memuru 1
GCPD_Officer_2=Gothom Polis Memuru 2
GCPD_Officer_3=Gothom Polis Memuru 3
Gordon=Gordon
Harleen=Harleen
Harley_Quinn=Harley Quinn
Harley_Quinn_Tape=Harley Quinn
HarleyThug_1=Harley Fedaisi
HarleyThug_2=Harley Fedaisi
HarleyThug_3=Harley Fedaisi
HarleyThug_4=Harley Fedaisi
HarleyThug_5=Harley Fedaisi
Harvey_Dent=Harvey Dent
HATTER_TAPE=Şapkacı
Heavy_Armour_Militia=Milis Yarması
Heavy_Armour_Thug=Yarma
Henry_Adams=Henry Adams
Henry_Adams_Tape=Henry Adams
Hush=Hush
Initiate=Yeni Üye
Jack_Ryder=Jack Ryder
Jack_Ryder_Tape=Jack Ryder
Jason_Todd=Jason Todd
Johnny_Charisma=Johnny Charisma
Joker=Joker
Joker_Lieutenant=Joker Teğmeni
Joker_Narrator=Joker
Joker_Thug_1=Joker Fedaisi
Joker_Thug_2=Joker Fedaisi
Joker_Thug_3=Joker Fedaisi
Joker_Thug_4=Joker Fedaisi
Killer_Croc=Katil Timash
Kirk_Langstrom=Kirk Langstrom
Loyalist_1=Hakikatli
Loyalist_2=Hakikatli
Lucius=Lucius Fox
Mad_Hatter=Çılgın Şapkacı
Man_Bat=İnsan Yarasa
Medic=Sağlık Görevlisi
Michael_Lane=Michael Lane
Militia_1=Milis
Militia_10=Milis
Militia_1_Combat=Milis
Militia_1_Pred=Milis
Militia_2=Milis
Militia_2_Combat=Milis
Militia_2_Pred=Milis
Militia_2_Tape=Milis
Militia_3=Milis
Militia_3_Combat=Milis
Militia_3_Pred=Milis
Militia_4=Milis
Militia_4_Combat=Milis
Militia_4_Pred=Milis
Militia_5=Milis
Militia_5_Pred=Milis
Militia_6=Milis
Militia_7=Milis
Militia_8=Milis
Militia_9=Milis
Militia_FakeRH=Milis
Militia_Generic=Milis
Militia_Lieutenant=Milis Teğmeni
MilitiaLeader_1=Milis Lideri
Mother=Anne
Mr_Freeze=Buz Adam
Nightwing=Nightwing
Nora=Nora
Nyssa=Nyssa
Oracle=Kâhin
Oracle_Tape=Kâhin
Penguin=Penguen
Penguin_Tape=Penguen
PenguinThug_1=Penguen Fedaisi
PenguinThug_1_Pred=Penguen Fedaisi
PenguinThug_2=Penguen Fedaisi
PenguinThug_2_Pred=Penguen Fedaisi
PenguinThug_3=Penguen Fedaisi
PenguinThug_4=Penguen Fedaisi
PenguinThug_5=Penguen Fedaisi
Poison_Ivy=Zehirli Sarmaşık
Prison_Guard_1=Gardiyan
Prison_Guard_2=Gardiyan
Prison_Guard_3=Gardiyan
Prison_Guard_4=Gardiyan
Prison_Guard_5=Gardiyan
Prisoner_1=Mahkum
Prisoner_2=Mahkum
Prisoner_3=Mahkum
Prisoner_4=Mahkum
Prometheus=Prometheus
Pyg=Pyg
Pyg_Tape=Profesör Pyg
Radioscan=Radyotarama
Ras_Al_Ghul=Ra’s al Ghul
RAS_TAPE=Ra’s al Ghul
Rebel_1=Asi
Rebel_2=Asi
Red_Hood=Arkham Şövalyesi
Red_Hood_DLC=Red Hood
Red_Hood_Tape=Arkham Şövalyesi
Riddler=Bilmececi
Riddler_Tape=Bilmececi
RiotThug_1=Fedai
RiotThug_1_Tape=Fedai
RiotThug_2=Fedai
RiotThug_3=Fedai
RiotThug_4=Fedai
RiotThug_5=Fedai
RiotThug_6=Fedai
Robin=Robin
Scarecrow=Korkuluk
Scarecrow_Tape=Korkuluk
Stagg=Simon Stagg
Stagg_Computer=Stagg Bilgisayarı
Stagg_Lab_Assistant=Doktor
TEST_DO_NOT_RECORD=?
The_Order=Tarikat
Thug_Generic=Fedai
Two_Face=İki Yüzlü
Two_Face_Tape=İki Yüzlü
TwoFaceThug_1=İki Yüzlü Fedaisi
TwoFaceThug_1_Pred=İki Yüzlü Fedaisi
TwoFaceThug_2=İki Yüzlü Fedaisi
TwoFaceThug_2_Pred=İki Yüzlü Fedaisi
TwoFaceThug_3=İki Yüzlü Fedaisi
TwoFaceThug_3_Pred=İki Yüzlü Fedaisi
TwoFaceThug_4=İki Yüzlü Fedaisi
TwoFaceThug_4_Pred=İki Yüzlü Fedaisi
TwoFaceThug_5=İki Yüzlü Fedaisi
TwoFaceThug_5_Pred=İki Yüzlü Fedaisi
UNKNOWN_VOICE=Bilinmeyen Ses
Vicki_Vale=Vicki Vale
Victor_Fries=Victor Fries
Waitress=Garson
Warden=Yönetici
Young_Joker=Joker
Zsasz=Zsasz

[NAMES_CUSTOM]
Bobby_Saberton=Bobby Saberton
Cassie=Cassie
Chief_Underhill=Şef Underhill
Clara_Saberton=Clara Saberton
Detective_Cottell=Dedektif Cottell
Detective_Hobbs=Dedektif Hobbs
Detective_Westcott=Dedektif Westcott
Firefighter_Adamson=İtfaiye Eri Adamson
Firefighter_Banyard=İtfaiye Eri Green
Firefighter_Bliss=İtfaiye Eri Bliss
Firefighter_Cannon=İtfaiye Eri Cannon
Firefighter_Daniell=İtfaiye Eri Daniell
Firefighter_Hill=İtfaiye Eri Hill
Firefighter_Leary=İtfaiye Eri Leary-Wood
Firefighter_Lozar=İtfaiye Eri Lozar
Firefighter_McAllister=İtfaiye Eri Ashley
Firefighter_Norman=İtfaiye Eri Norman
Firefighter_Richardson=İtfaiye Eri Richardson
Firefighter_Scott=İtfaiye Eri Scott
Firefighter_Taylor=İtfaiye Eri Taylor
Firefighter_Wilson=İtfaiye Eri Wilson
Firefighter_Wyatt=İtfaiye Eri Wyatt
Injured_Rebel=Yaralı Asi
James_Catterson=James Catterson
Jessica_Houston=Jessica Houston
Kate_Kane=Kate Kane
Lex_Luthor=Lex Luthor
LockupB2_CopA=Memur Voghel
LockupB2_CopB=Memur Sadeghian
LockupB2_CopC=Memur Murdoch
LockupB2_CrocGuardA=Hapishane Memuru Griscelli
LockupB2_CrocGuardB=Hapishane Memuru Burfitt
LockupB2_CrocGuardC=Hapishane Memuru Blackburn
LockupB2_CrocGuardD=Hapishane Memuru Riley
Loyalist_Bodyguard=Ra’s Koruması
Loyalist_Ninja=Hakikatli Sukiastçısı
Medic_Bailie=Sağlık Görevlisi Bailie
Medic_Smith=Sağlık Görevlisi Smith
MHCop=Memur Hutch
MHCop_Cat=Memur Katz
MHCop_Queen=Memur McQueen
Mick_Phillips=Mick Phillips
Officer_Anderson=Memur Anderson
Officer_Babidge=Memur Mahon
Officer_Beauchamp=Memur Beauchamp
Officer_Boulden=Memur Boulden
Officer_Clarysse=Memur Clarysse
Officer_Deaves=Memur Deaves
Officer_Denheen=Memur Denheen
Officer_Doyle=Memur Doyle
Officer_Fitzgerald=Memur Fitzgerald
Officer_Gay=Memur Gay
Officer_Hargrave=Memur Hargrave
Officer_Hussein=Memur Hussein
Officer_Jacobson=Memur Jacobson
Officer_JT_Wicker=Memur JT Wicker
Officer_Kennedy=Memur Askew
Officer_Kevern=Memur Kevern
Officer_Lancaster=Memur Lancaster
Officer_Loveridge=Memur Loveridge
Officer_Lynch=Memur Lynch
Officer_McKenzie=Memur DeRogatis
Officer_Owens=Memur Owens
Officer_Richards=Memur Richards
Officer_Seaman=Memur Seaman
Officer_Styles=Memur Styles
Officer_Thraves=Memur Thraves
Officer_To=Memur Blackmore
Officer_Walker=Memur Walker
Officer_Welch=Memur Welch
Officer_Williams=Memur Williams
PJ_Hughes=PJ Hughes
Rebel=Asi Suikastçısı
Sergeant_Badowsky=Çavuş Badowsky
Sergeant_Gallagher=Çavuş Denning
Sergeant_Ginn=Çavuş Ginn
Sergeant_Groszek=Çavuş Groszek
Sergeant_Hanrahan=Çavuş Hanrahan
Sergeant_Leal_Bolea=Çavuş Leal-Bolea
Sergeant_McAllister=Çavuş McAllister
Sergeant_Ryan=Çavuş Armstrong
Sharon_Jones=Sharon Jones
Will_Hurst=Will Hurst

[NAMES_SPECIAL]
GCPD_OFFICER=Gotham Polis Memuru
HELICOPTER_PILOT=Holikopter Pilotu
MANBAT=Yaratık
MILITIA_COMMANDER=Milis Komutanı
MILITIA_LIEUTENANT=Milis Teğmeni
STAGG_COMPUTER_CH1=Bilgisayar
UNKNOWN=Bilinmiyor

[NAMES_STATIONS]
BATPHONE=Batphone
COPS=Polis Tarayıcısı
COWL=Eldiven Haberleşme
DRONE=Milis Yayın Kanalı
FIREFLY=Ateş Böceği
MILITIA=Milis Yayın Kanalı
PENGUIN=Yayın Kesici
